Repository: Remo/concrete5-attribute-croppie-image
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: Croppie image attribute
de_de: Croppie Bild Attribut

source: Installs an attribute where you can crop the uploaded picture
de_de: Installiert ein Bildattribut mit der Möglichkeit das Bild zu beschneiden

source: Upload Avatar
de_de: Avatar hochladen

source: Delete Avatar
de_de: Avatar löschen

source: Apply Avatar
de_de: Avatar übernehmen

source: Attribute Options
de_de: Attribut-Optionen

source: Viewport Width
de_de: Vorschaubild Breite

source: Viewport Height
de_de: Vorschaubild Höhe

source: Boundary Width
de_de: Abgrenzungs-Breite

source: Boundary Height
de_de: Abgrenzungs-Höhe

source: Show Delete Button
de_de: Button zum Avatar löschen anzeigen
